Repository: IBM/watson-translator-101
Catalog: en-zh-6000-ParallelCorpus.tmx
Source language: en
Languages: zh

source: Mr. Terzi (Turkey) said that, owing to the growing size and complexity of peacekeeping missions, the Organization was facing a management challenge and growing pressure to improve efficiency and effectiveness as a result of increasing financial resource requirements.
zh: 4. Terzi先生(土耳其)说，由于维持和平任务规模日增、日形复杂，本组织正面临管理方面的挑战，并且由于所需资金日益增加，提高效率和效力的压力日益加大。

source: Recent large peacekeeping start-ups and the expansion of existing missions had tested the Organization's capacity to respond to requirements.
zh: 最近大规模维持和平行动的启动以及现有维和任务的扩大考验了本组织对各项要求作出反应的能力。

source: Peacekeeping and related functions were the most important part of the Organization's management structure and successful design and implementation of ongoing reform efforts in such areas as human resources management, procurement, information and communications technology, and results-based budgeting were expected to increase significantly the efficiency and effectiveness of those functions.
zh: 维持和平和有关职能是本组织管理结构的最重要部分，成功制定和落实在人力资源管理、采购、信息和通讯技术以及成果预算编制等领域正在进行的改革工作预计将大大提高这些职能的效率和效力。

source: In that connection, he welcomed the successful completion of the two-year project to establish strategic deployment stocks at the United Nations Logistics Base at Brindisi, Italy.
zh: 因此，他欢迎有关在意大利布林迪西联合国后勤基地建立战略部署储存的两年期项目的顺利落实。

source: Procurement was one of the Organization's main expenditure items and support functions and the establishment of accountability mechanisms and solid rules and regulations were therefore critical in that area.
zh: 5. 采购是本组织主要支出项目和支助职能之一，因此，在该领域建立问责机制和制订有力的规则和条例至关重要。

source: Ethical responsibility and quality management measures should also be swiftly implemented, together with common procurement management systems, model lease and contract templates, performance rating and evaluation systems, and vendor registration and review measures.
zh: 还应与采购管理共同系统、示范租约和合同样板、业绩评级和评价制度以及供应商登记和审查措施结合起来，迅速落实职业道德责任和质量管理措施。

source: Global, automated and real-time inventory management should be integral to effective management and control and the existing Galileo inventory management system should be expanded to cover all missions.
zh: 全球自动化实时库存管理应是有效管理和控制所必不可少的，伽利略库存管理系统应加以扩大，以涵盖各特派团。

source: Because of the ever-increasing complexity of peacekeeping operations, a detailed management study should be conducted with a view to re-engineering their operational structure, processes and flows and pinpointing bottlenecks and inefficiencies.
zh: 6. 由于维持和平行动的复杂性日益增加，应进行一项详细的管理研究，以便重新设计其运作结构、流程，并查明各种瓶颈和低效率的情况。

source: In that regard, he welcomed the decision of the Department of Peacekeeping Operations to formulate a policy on the establishment of a Joint Mission Analysis Cell, which should cover all missions and related processes.
zh: 因此，他欢迎维持和平行动部就设立特派团联合分析小组制订政策的决定，该小组应覆盖各特派团和有关流程。

source: Management audits could also be useful in identifying trouble areas.
zh: 管理审计对于查明麻烦领域也是有益的。

source: Management reviews for periodic assessment of peacekeeping missions were another important tool, as was results-based budgeting, whose results for the financial period 2003-2004 would allow the Organization to establish a more realistic baseline for the 2005-2006 budget.
zh: 7. 2003-2004年财政期间的成果预算将允许本组织为2005-2006年预算确定更加现实的基线，定期评估维持和平任务的管理审查同成果预算编制一样是另一个重要的工具。

source: Baseline data for the indicators from which improvement was to be measured should therefore be documented and a formal data collection system established to ensure the accuracy of the indicators of achievement and actual outputs.
zh: 因此，应将衡量改进情况的各项指标的基线数据记录在案，并建立正式的数据收集系统，以确保各项成绩指标和实际产出的精确性。

source: A performance appraisal system should also be integrated into results-based budgeting to improve its implementation.
zh: 还应将业绩评估系统纳入成果预算编制当中，加以落实。

source: Managers and personnel should be careful, however, not to focus more on performance measures at the expense of the Organization's objectives.
zh: 但是，管理人员和工作人员应小心处理，不要过分注重业绩的措施而牺牲了本组织的各项目标。

source: In addition to clear rules and regulations, operational standards should be developed wherever possible in order to improve operational efficiency.
zh: 除了明确的规章和条例之外，应尽可能制定运作的标准，以便提高业务效率。

source: Owing to their operational complexity, geographical dispersion and large financial expenditure, peacekeeping missions had more inherent control risk than other parts of the United Nations.
zh: 8. 由于其业务的复杂性、地理分散和大量的财政支出，维持和平任务比联合国其他部分具有更多的内在管制风险。

source: Management should therefore restructure auditing with a view to improving coverage of field peacekeeping activities and developing benchmarks and parameters to facilitate future auditing.
zh: 因此，管理应对审计进行调整，以便扩大外地维持和平活动的范围，并制定便于今后审计的基准和参数。

source: Peacekeeping missions should therefore be planned in an integrated manner with substantial
zh: 9. 维持和平活动的成功与解决冲突和战争的根源（主要是贫困和文盲）是密切相关的。

source: development input from all United Nations agencies and funds.
zh: 因此，应综合规划维持和平任务，由联合国各机构和基金提供大量的发展投入。

source: In that connection, accomplishment of the Millennium Development Goals were of critical importance and a moral obligation.
zh: 因此，实现千年发展目标至关重要，也是一种道德义务。

source: Mr. Iosifov (Russian Federation), referring to the thirtieth session of the Inter-Agency Procurement Working Group (IAPWG), to be held in Moscow from 23 to 27 May 2005, said that the organizers were ready to invite up to 15 observers from interested Member States to the open part of the session from 25 to 26 May.
zh: 10. Iosifov先生（俄罗斯联邦）在提到即将于2005年五月23至27日并在莫斯科举行的机构间采购工作组第30次会议时说，组织者准备邀请有关会员国15名以下观察员参加5月25至26日举行的会议的公开部分。

source: Given the limited number of places, invitations would go, as a matter of priority, to those delegations that had displayed interest in holding similar sessions in their countries in the future.
zh: 鉴于席位数量有限，优先向有意今后在本国举行类似会议的代表团发出邀请。

source: Observers would bear any expenses incurred in connection with their travel and stay.
zh: 观察员将自付差旅费。

source: Agenda item 125: Financing of the United Nations Mission in Bosnia and Herzegovina (A/59/736/Add.8 and A/59/751)
zh: 议程项目125：联合国驻波黑特派团的经费筹措（A/59/736/Add.8和A/59/751）

source: Agenda item 126: Financing of the United Nations Peacekeeping Force in Cyprus (A/59/620, A/59/656/Add.1 and A/59/736/Add.6)
zh: 议程项目126：联合国驻塞浦路斯维和部队的经费筹措(A/59/620，A/59/656/Add.1和A/59/736/Add.6)

source: Agenda item 130: Financing of the United Nations Mission in Ethiopia and Eritrea (A/59/616, A/59/636 and Corr.1 and A/59/736/Add.10)
zh: 议程项目130：联合国驻埃塞俄比亚和厄立特里亚特派团的经费筹措(A/59/616，A/59/636和Corr.1以及A/59/736/Add.10)

source: Agenda item 131: Financing of the United Nations Observer Mission in Georgia (A/59/622, A/59/634 and A/59/736/Add.7)
zh: 议程项目131：联合国驻格鲁吉亚观察员代表团的经费筹措(A/59/622，A/59/634和A/59/736/Add.7)

source: (a) United Nations Iraq-Kuwait Observation Mission (A/59/614 and A/59/736/Add.14)
zh: (a) 联合国伊拉克-科威特观察团（A/59/614和A/59/736/Add.14）

source: Agenda item 133: Financing of the United Nations Interim Administration Mission in Kosovo (A/59/623 and Corr.1, A/59/633 and A/59/736/Add.1)
zh: 议程项目133：联合国驻科索沃临时行政当局特派团的经费筹措(A/59/623和Corr.1，A/59/633和A/59/736/Add.1)

source: Agenda item 134: Financing of the United Nations Mission in Liberia (A/59/624, A/59/630 and A/59/736/Add.11)
zh: 议程项目134：联合国驻利比里亚特派团的经费筹措(A/59/624，A/59/630和A/59/736/Add.11)

source: (a) United Nations Disengagement Observer Force (A/59/625, A/59/653 and Corr.1 and 2, and A/59/736/Add.4)
zh: (a) 联合国脱离接触观察员部队(A/59/625，A/59/653以及Corr.1和2，以及A/59/736/Add.4)

source: (b) United Nations Interim Force in Lebanon (A/59/626, A/59/654 and A/59/736/Add.3)
zh: (b) 联合国驻黎巴嫩临时部队(A/59/626，A/59/654和A/59/736/Add.3)

source: Agenda item 136: Financing of the United Nations Mission in Sierra Leone (A/59/635 and Corr.1, A/59/736/Add.9, A/59/758 and Corr.1 and A/59/759)
zh: 议程项目136：联合国驻塞拉利昂特派团的经费筹措(A/59/635和Corr.1，A/59/736/Add.9，A/59/758和Corr.1以及A/59/759)

source: Agenda item 137: Financing of the United Nations Mission for the Referendum in Western Sahara (A/59/619, A/59/629 and A/59/736/Add.5)
zh: 议程项目137：联合国西撒哈拉全民投票特派团的经费筹措(A/59/619，A/59/629和A/59/736/Add.5)

source: Review of the management structure of all peacekeeping operations (A/59/794)
zh: 审查各维持和平行动的管理结构(A/59/794)

source: Feasibility of consolidating the accounts of the various peacekeeping operations (A/59/795)
zh: 对各维持和平行动账户进行整合的可行性(A/59/795)

source: Mr. Sach (Controller) introduced the reports of the Secretary-General on the financing and budgets of nine ongoing peacekeeping operations and two closed peacekeeping missions as well as two notes by the Secretary-General on the review of the management structure of all peacekeeping operations (A/59/794) and on the feasibility of consolidating the accounts of the various peacekeeping operations (A/59/795).
zh: 11. Sach先生(主计长)介绍了秘书长关于正在进行的九项维持和平行动和两个已结束的维持和平特派团的经费筹措和预算的报告以及秘书长两份关于各维持和平行动管理结构审查和各维持和平行动账户进行整合的可行性说明(A/59/795)。

source: The mandate of the United Nations Mission in Bosnia and Herzegovina (UNMIBH) had expired on 31 December 2002.
zh: 联合国波斯尼亚和黑塞哥维那特派团（波黑特派团）的任务于2002年12月31日到期。

source: The final performance report (A/59/751) before the Committee showed that total income from the Mission's inception on 21 December 1995 to 30 June 2004 amounted to $1.2 billion, of which assessed contributions amounted to $1.1 billion.
zh: 委员会收到的最后业绩报告(A/59/751)显示特派团从1995年12月21日开始至2004年6月30日的总收入达到12亿美元，其中分摊捐助达11亿美元。

source: Total expenditures for the same period amounted to $961.9 million, inclusive of savings on or cancellation of prior-period obligations of $24.8 million.
zh: 同一时期的总支出达到9.619亿美元，其中包括前期2 480万美元承付款项的节余或注销。

source: Credits returned to Member States amounted to $156.9 million.
zh: 贷记各会员国的款项达1.569亿美元。

source: The prior-period adjustments totalled $723,000.
zh: 前期调整款项共计723 000美元。

source: Cash assets as at 30 June 2004 amounted to $26.3 million.
zh: 截至2004年6月30日的现金资产达到263万美元。

source: The net cash available amounted to $7.2 million and uncollected assessments and other receivables amounted to $37.7 million.
zh: 现有现金净额达到720万美元，未收分摊款项及其他应收账款达到3 770万美元。

source: Total expenditures for the United Nations Peacekeeping Force in Cyprus (UNFICYP) (A/59/620 and A/59/656/Add.1) for the period from 1 July 2003 to 30 June 2004 had exceeded the appropriation of $43.8 million by some $1.6 million or 3.7 per cent.
zh: 12. 2003年7月1日至2004年6月30日期间联合国驻塞浦路斯维持和平部队(联塞部队)的总支出超过4 380万美元批款约160万美元，即超出3.7％。

source: Under the related proposed budget for the period from 1 July 2005 to 30 June 2006, the Secretary-General requested a total amount of $47.4 million, an increase of $200,000 or some 0.3 per cent, against the appropriation of $47.2 million for the current financial period.
zh: 在2005年7月1日至2006年6月30日期间的相关拟议预算下，秘书长要求总额达4 740万美元，本财政期间批款4 720万美元，增加了20万美元，即增加约0.3％。

source: With respect to the United Nations Mission in Ethiopia and Eritrea (UNMEE) (A/59/616 and A/59/636 and Corr.1), the appropriation of $188.4 million for the period from 1 July 2003 to 30 June 2004 had resulted in expenditure of $183.6 million and an unencumbered balance of $4.8 million or 2.5 per cent.
zh: 13. 有关联合国埃塞俄比亚和厄立特里亚特派团(埃厄特派团)（A/59/616以及A/59/636和Corr.1），2003年7月1日至2004年6月30日期间批款1.884亿美元，支出1.836亿美元，未支配余额480万美元，即2.5％。

source: Under the proposed budget for UNMEE for the period from 1 July 2005 to 30 June 2006, the Secretary-General proposed a total amount of $176.7 million, a decrease of $21.6 million or 10.9 per cent, against the appropriation of $198.3 million for 2004-2005.
zh: 在2005年7月1日至2006年6月30日期间埃厄特派团的拟议预算下，秘书长提议的总额为1.767亿美元，2004-2005年批款1.983亿美元，减少了2 160万美元，即减少10.9％。

source: The lower resource requirements were attributable to the expected reduction in the military from its authorized strength of 3,980 to a budgeted strength of 3,184 by 1 July 2005 and a 10 per cent reduction in the level of civilian personnel.
zh: 所需资金较少是由于到2005年7月1日军队预计要减少，从核定的3 980人的兵力减少到预算中3 184人的兵力以及文职人员的水平减少10％。

source: Turning to the United Nations Observer Mission in Georgia (UNOMIG) (A/59/622 and A/59/634), he noted that $30.5 million out of the appropriation of $30.7 million for the period from 1 July 2003 to 30 June 2004 had been utilized, resulting in an unencumbered balance of $200,000 and a budget implementation rate of 99.2 per cent.
zh: 14. 谈到联合国格鲁吉亚观察团（联格观察团）(A/59/622和A/59/634)，他指出，已动用了2003年7月1日至2004年6月30日期间3 070万美元批款中的3 050万美元，未支配余额为20万美元，预算执行率为99.2％。

source: For the period from 1 July 2005 to 30 June 2006, the Secretary-General proposed a total amount of $35.5 million, an increase of $3.6 million or 11.2 per cent against the appropriation for the current period of $31.9 million.
zh: 针对2005年7月1日至2006年6月30日期间，秘书长提议总额为3 550万美元，本期批款3 190万美元，增加了360万美元，即增加11.2％。

source: The increases were attributable to additional costs related to air transportation, infrastructure and the proposed establishment of 45 posts (42 security guards, one satellite technician, one information technology assistant and one finance assistant) and the application of a lower vacancy rate of 1 per cent.
zh: 经费增加是由于与空运、基础设施和拟议设立45个员额(42名警卫、1名卫星技术员、一名信息技术助理和一名财政助理)以及实行1％较低的空缺率有关的增添费用。

source: On the final disposition of the assets of the United Nations Iraq-Kuwait Observation Mission (UNIKOM) (A/59/614), he noted that the total inventory value of the Mission's assets as at 3 July 2003 amounted to $23.9 million.
zh: 15. 有关联合国伊拉克-科威特观察团（伊科观察团）的资产最终处置问题(A/59/614)，他说截至2003年7月3日观察团的资产库存总值达2 390万美元。

source: The value of assets transferred to other missions or for temporary storage at the United Nations Logistics Base at Brindisi, Italy amounted to $12.6 million, representing 52.9 per cent of the total inventory value.
zh: 转到其他特派团或临时存在意大利布林迪西联合国后勤基地的资产价值为1 260万美元，占库存总值的52.9％。

source: The assets disposed of in the Mission area amounted to $3.7 million.
zh: 在观察团地区处理的资产为370万美元。

source: The value of assets written off or stolen amounted to $7.5 million, representing 31.5 per cent of total inventory value.
zh: 注销或被盗的资产值为750万美元，占库存总值的31.5％。

source: The United Nations Interim Administration Mission in Kosovo (UNMIK) (A/59/623 and Corr.1 and A/59/633) had achieved a 99.99 per cent budget implementation rate, having utilized all but $9,000 of its appropriation of $315.52 million for the period 2003-2004.
zh: 16. 联合国科索沃临时行政当局特派团（科索沃特派团）(A/59/623和Corr.1以及A/59/633)达到了99.99％的预算执行率，2003-2004年期间3.1552亿美元只剩9 000美元。

source: The Secretary-General proposed a total amount of $240.4 million for 2005-2006, representing a decrease of $54.2 million or 18.2 per cent against the approved appropriation of $294.6 million for 2004-2005.
zh: 秘书长提议2005-2006年的总额为2.404亿美元，2004-2005年核准批款2.946亿美元，减少了5 420万美元，即减少18.2％。

source: The change was attributable to the progressive reduction in civilian police personnel from 2,195 in July 2005 to 1,325 by June 2006, the repatriation of four special police units during the same financial period and a progressive reduction of international staff from 765 in July 2005 to 675 by April 2006.
zh: 这种变化是由于民警人员逐渐减少，从2005年7月的2 195人减少到2006年6月的1 325人，同一财政期间四个特警小组离职以及国际职员不断减少，从2005年7月765人减少到2006年4月675人。

source: With respect to the United Nations Mission in Liberia (UNMIL) (A/59/624 and A/59/630), total expenditure for 2003-2004 out of an appropriation of $564.5 million amounted to $548.2 million, resulting in an unencumbered balance of $16.3 million.
zh: 17. 有关联合国利比里亚特派团（联利特派团）(A/59/624和A/59/630)，5.645亿美元批款中2003-2004年的总支出为5.482亿美元，未支配余额为1 630万美元。

source: The Secretary-General proposed a total amount of $722.6 million for the budget period from 1 July 2005 to 30 June 2006, representing a decrease of $99.4 million against the current appropriation of $822.0 million.
zh: 秘书长就2005年7月1日至2006年6月30日的预算期提议的总额为7.226亿美元，本期批款8.22亿美元，减少了9 940万美元。

source: The lower resource requirements were attributable to the repatriation of three infantry battalions as of 1 March 2006, on the assumption that the October 2005 elections took place as scheduled and were successful.
zh: 所需资金较少是由于假定2005年10月选举如期举行并成功进行，到2006年3月1日将遣返三个步兵营。

source: Lower requirements would also stem from the fact that rations and cash compensation payments in relation to the disarmament and demobilization of ex-combatants would no longer be needed, as that phase of the disarmament, demobilization, rehabilitation and reintegration programme would be completed in 2004-2005.
zh: 所需经费较少还由于不再需要发放与前战斗员解除武装和复员有关的口粮和现金补偿费，因为解除武装、复员、转业培训和重返社会方案将于2004-2005年完成。

source: There would also be reductions in helicopter requirements, although 11 additional posts for national staff would be required.
zh: 直升机所需经费也会减少，虽然需要增加11个本国工作人员的员额。

source: With regard to the United Nations Disengagement Observer Force (UNDOF) (A/59/625 and A/59/653 and Corr.1 and 2), of the $40.0 million which had been appropriated for the 2003-2004 financial period, total expenditures had amounted to $39.7 million, resulting in an unencumbered balance of $300,000.
zh: 18. 有关联合国脱离接触观察员部队(观察员部队)（A/59/625以及A/59/653和Corr.1和2），2003-2004年财政期间拨定的4 000万美元中的总支出为3 970万美元，未支配余额为30万美元。

source: For 2005-2006, the Secretary-General proposed a total amount of $41.6 million, an increase of $700,000 against the appropriation of $40.9 million for the period.
zh: 秘书长就2005-2006年提议的总额为4 160万美元，该时期批款4 090万美元，增加了70万美元。

source: With respect to the United Nations Interim Force in Lebanon (UNIFIL) (A/59/626 and A/59/654), $90 million had been approved for 2003-2004, of which total expenditure had amounted to $89.9 million, resulting in an unencumbered balance of $100,000.
zh: 19. 有关联合国驻黎巴嫩临时部队（联黎部队）（A/59/626和A/59/654），2003-2004年核准9 000万美元，其中的总支出为8 990万美元，未支配余额为10万美元。

source: For the budget period from 1 July 2005 to 30 June 2006, the Secretary-General proposed a budget of $94.3 million, an increase of $1.3 million against the appropriation of $93.0 million for the current period.
zh: 秘书长就2005年7月1日至2006年6月30日的财政期提议的预算为9 430万美元，本期批款9 300万美元，增加了130万美元。

source: With regard to the United Nations Mission in Sierra Leone (UNAMSIL) (A/59/635 and Corr.1, A/59/758 and Corr.1 and A/59/759), total expenditure for 2003-2004 out of an appropriation of $520.0 million amounted to $448.7 million, resulting in an unencumbered balance of $71.3 million.
zh: 20. 有关联合国塞拉利昂特派团（联塞特派团）(A/59/635和Corr.1、A/59/758和Corr.1以及A/59/759)，5.20亿美元批款中2003-2004年的总支出为4.487亿美元，未支配余额为7 130万美元。

source: For 2005-2006, the Secretary-General proposed a budget of $107.2 million, a decrease of $184.4 million or 63.3 per cent, against the appropriation of $291.6 million for 2004-2005.
zh: 秘书长就2005-2006年提议的预算为1.072亿美元，2004-2005年批款2.916亿美元，减少了1.844亿美元，即减少63.3％。

source: The primary factor in the reduction of those resources related to the anticipated closure of the Mission by 31 December 2005.
zh: 这些资金减少的主要因素是由于预计到2005年12月31日结束该特派团。

source: As for the proposed donation of the Mission's assets to the Government of Sierra Leone, as at 30 June 2004, the assets were valued at $71.9 million, 12 per cent of which was proposed for donation to the Government.
zh: 至于提议将特派团的资产捐献给塞拉利昂政府，截至2004年6月30日，这些资产的价值为7 190万美元，有人提议将其中的12％捐献给该政府。

source: Withdrawal of the assets would impede the rehabilitation of the country because of the infrastructural and logistical challenges faced by its armed forces and police.
zh: 由于该国的武装力量和警察所面临的基础设施和后勤挑战，撤出这些资产将妨碍该国的恢复工作。

source: Some $41.5 million had been approved for the United Nations Mission for the Referendum in Western Sahara (MINURSO) (A/59/619 and A/59/629) for 2003-2004.
zh: 21. 2003-2004年核准拨给联合国西撒哈拉全民投票特派团(西撒特派团)(A/59/619和A/59/629)约4 150万美元。

source: There was an unencumbered balance of $2.7 million resulting from expenditures of $38.8 million.
zh: 支出3 880万美元，未支配余额270万美元。

source: The Secretary-General proposed a total amount of $46.3 million for the budget period from 1 July 2005 to 30 June 2006, representing an increase of $4.4 million or 10.7 per cent against the appropriation of $41.9 million for 2004-2005.
zh: 秘书长提议2005年7月1日至2006年6月30日期间的预算总额为4 630万美元，2004-2005年批款4 190万美元，增加了440万美元，即增加10.7％。

source: The increase was attributable to increases in the cost of petrol, oil and lubricants, the acquisition of closed circuit television and metal detectors to strengthen security and safety, and additional air transportation requirements.
zh: 这一增加是由于汽油、机油和润滑剂的费用增加、购置闭路电视和金属探测器以加强安保和安全以及额外空运所需经费造成的。

source: As far as the review of the management structure of all peacekeeping operations was concerned, the note by the Secretary-General (A/59/794) explained why the Secretariat would be unable to submit the report that had been requested by the Assembly before the second part of its resumed sixtieth session.
zh: 22. 就各维持和平行动的管理结构的审查而言，秘书长的说明(A/59/794)解释了为何秘书处无法在大会第六十届会议复会第二部分之前提交大会所要求的报告。

source: With regard to the review of the management structure of all peacekeeping operations, the note by the Secretary-General (A/59/795) explained the reasons for the delay in the submission of the report on the feasibility of consolidating the accounts of the various peacekeeping operations.
zh: 23. 有关各维持和平行动的管理结构的审查，秘书长的说明(A/59/795)解释了拖延提交有关整合各维持和平行动账户的可行性报告的原因。

source: The Secretary-General intended to submit the report for consideration by the Assembly at its sixtieth session.
zh: 秘书长打算向大会第六十届会议提交该报告，供其审议。

source: Mr. Kuznetsov (Chairman of the Advisory Committee on Administrative and Budgetary Questions) said that the comments of the Advisory Committee on the information contained in the related performance reports had been integrated into the Committee's discussion of the proposed budgets for 2005-2006.
zh: 24. Kuznetsov先生(行政和预算问题咨询委员会主席)说，咨询委员会就各有关业绩报告所载信息作出的评论已被纳入委员会有关2005-2006年拟议预算的讨论中。

source: The final performance report for UNMIBH was contained in documents A/59/751 and A/59/736/Add.8 and the Advisory Committee recommended approval of the Secretary-General's proposals with respect to the Mission.
zh: 波黑特派团的最终业绩报告载于文件A/59/751和A/59/736/Add.8中，咨询委员会建议核准秘书长有关该特派团的各项提议。

source: The reductions recommended by the Advisory Committee in documents A/59/620, A/59/656/Add.1 and A/59/736/Add.6 related to posts in UNFICYP.
zh: 咨询委员会在文件A/59/620、A/59/656/Add.1和A/59/736/Add.6中建议削减有关联塞部队的员额。

source: The Advisory Committee welcomed the Force's intention to convert a number of international posts to national posts and to hand over functions from international staff to national staff.
zh: 咨询委员会欢迎该部队打算将若干国际员额转成国家员额，并将国际职员的职能交给国家职员。

source: It had consistently emphasized the importance of strengthening the capacity and role of national staff in United Nations peacekeeping missions, which could lower overhead costs, without decreasing efficiency.
zh: 委员会一贯强调加强国家职员在联合国维持和平特派团中的能力和作用的重要性，这可以在不降低效率的情况下减少间接费用。

source: UNFICYP and other missions should pursue efforts in that area.
zh: 联塞部队及其他特派团应在该领域继续努力。

source: The Advisory Committee recommended acceptance of the Secretary-General's proposals with respect to UNMEE, as reflected in documents A/59/616, A/59/636 and Corr.1 and A/59/736/Add.10.
zh: 25. 咨询委员会建议接受文件A/59/616、A/59/636和Corr.1以及A/59/736/Add.10中所载秘书长有关埃厄特派团的各项提议。

source: It had been informed that the current vacancy rate for international staff at UNMEE stood at 22 per cent, due to the high turnover of staff as a result of the start-up of new peacekeeping missions and the expansion of the United Nations Organization Mission in the Democratic Republic of the Congo (MONUC).
zh: 据悉，由于新维持和平特派团的启动和联合国组织刚果民主共和国特派团(联刚特派团)的扩大造成工作人员更替率高，埃厄特派团目前国际职员的出缺率为22％。

source: Although the Advisory Committee felt that it was good for experienced staff to be mobile and to be available to meet the requirements of new missions, the situation should be monitored in order to avoid disruption in the Mission's activities and ways found to retain required experienced staff.
zh: 虽然咨询委员会认为有经验的工作人员的流动以及满足新特派团的各种要求是好的，但是应对这种情况进行监测，以免特派团各项活动中断以及找出保留所需富有经验的工作人员的办法。

source: The Advisory Committee had been provided with information on the support provided by UNMEE to other United Nations and non-United Nations entities.
zh: 咨询委员会收到有关由埃厄特派团为其他联合国和非联合国实体提供支助的信息。

source: In that connection, uniform procedures regarding reimbursement from partners should be established and care taken to monitor the costs.
zh: 因此，应制订有关各伙伴偿付的统一程序，应注意监测这些费用。
